<!DOCTYPE html>
<html lang="ru">

<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="style.css">
  <title>О нас</title>
  <script src="js/jquery.js"></script>
  <script src="js/index.js"></script>
</head>

<body>
  <header>
    <div class="slider">
      <img class="slider_img" src="images/us.jpg" alt="" />
      <div class="header_container_secondary">
        {LOGO}
        <nav>
          <a id="touch-menu" class="mobile-menu" href="#">
            <i class="icon-reorder"></i>МЕНЮ</a>
          <ul class="menu">
            {MENU}
          </ul>
        </nav>
        <div class="title_secondary">
          <h2>О НАС</h2>
        </div>
      </div>
    </div>
  </header>

  <div class="contacts_container">
    <div class="form_left">
      <p>Любой проект начинается с момента, когда мы осознаем, что то, что уже есть, нас не устраивает. И тогда мы берем и делаем
        так, как нам удобно. Так и с этим проектом: Беларусь — столь интересная для путешествий страна, но найти хороший
        путеводитель по ней — целая проблема. Везде что-то не так. И потому возникло решение сделать ТАК. Так, как удобно.
        Мне, и, надеюсь, не только.</p>
      <p>Это не коммерческий проект, не турагентство и не группа журналистов на окладе. Это лишь скромные попытки одного человека
        систематизировать уже найденную информацию в удобной для поиска и использования форме.</p>
      <p>Сайт совсем молодой, так что информация будет активно добавляться.</p>
      <p>Потому любая помощь и стремление к кооперации всячески приветствуются!</p>
      <p>В том числе ценные комментарии и поправки, так как один человек, очевидно, не может объять необъятное и уследить за
        всем меняющимся миром.</p>
      <h3>Сотрудничество</h3>
      <h4>Вам есть, что добавить?</h4>
      <p>Вы можете сами писать отзывы и статьи для путеводителя! Инфорамация будет добавлена на сайт — в формате путеводителя
        вместе с указанием автора и — при желании, конечно, — активной ссылкой на его блог / страницу. Необходимое условие:
        информация должна быть уникальной, а не скопированной, и несущей практическую пользу. То есть текст, написанным Вами
        самими. В подобных статьях ссылка на первоисточник (Ваш сайт или Ваш блог) будет обязательно присутствовать на странице
        (у меня не раз пытались украсть материалы с моего сайта, так что я понимаю, насколько это важно).</p>
    </div>
  </div>
  {FOOTER}
</body>

</html>